<!doctype html>
<html class="no-js" lang="">

    <?php include_once './layout/head.php'; ?>

    <body class="dark-bg">
        <?php include_once './layout/nav.php'; ?>

        <section id="metodologia-trabajo" class="intro-module fullheight">
            <div class="intro-module-inner">
                <div class="container">
                    <div class="row">
                        <div class="col-md-12">
                            <div class="intro-module-title">
                                <h1>Metodología de trabajo</h1>

                                <h2>Soluciones de diseño industrial 100% a su medida.</h2>
                                <div class="separador-titulo"></div>
                            </div>           
                            <div class="intro-module-content">


                                <div id="contenedor-metodologias">
                                    <div class="metodologia met1">
                                        <div class="metodologia-flecha">
                                            <img src="img/flecha.svg" alt="flecha" />
                                        </div>
                                        <div class="metodologia-icon">
                                            <svg version="1.1" id="meto" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                                 viewBox="0 0 356 274" style="enable-background:new 0 0 356 274;" xml:space="preserve" fill="#8d97a8">

                                            <path class="st0" d="M307.5,216.4c-2.2,0-4-1.8-4-4v-93h-60.7c-2.2,0-4-1.8-4-4s1.8-4,4-4h64.6c2.2,0,4,1.8,4,4v97
                                                  C311.4,214.6,309.7,216.4,307.5,216.4z"/>
                                            <path  class="st0" d="M222.3,216.4c-2.2,0-3.9-1.8-3.9-4l-0.1-125.3h-78.2v28.3c0,2.2-1.8,4-3.9,4c-2.2,0-4-1.8-4-4V83.1
                                                   c0-2.2,1.8-4,4-4h86.1c2.2,0,4,1.8,4,4v129.3C226.2,214.6,224.5,216.4,222.3,216.4z"/>

                                            <path  d="M136.1,216.4c-2.2,0-4-1.8-4-4V141H53.9v71.5c0,2.2-1.8,4-4,4s-4-1.8-4-4V137c0-2.2,1.8-3.9,4-3.9h86.2
                                                   c2.2,0,3.9,1.8,3.9,3.9v75.5C140.1,214.6,138.3,216.4,136.1,216.4z"/>
                                            <path  d="M344.8,6.8h-334c-2.2,0-4,1.8-4,4v234c0,2.2,1.8,4,4,4h334c2.2,0,4-1.8,4-4v-234C348.8,8.6,347,6.8,344.8,6.8z
                                                   M340.9,240.9H14.8L14.7,14.7h326.1L340.9,240.9z"/>
                                            <path class="st0" d="M345,264.8H10.6c-2.1,0-3.8-1.7-3.8-3.8l0,0c0-2.1,1.7-3.8,3.8-3.8H345c2.1,0,3.8,1.7,3.8,3.8l0,0
                                                  C348.8,263.1,347,264.8,345,264.8z"/>

                                            </svg>


                                        </div>
                                        <h3>Análisis y definición</h3>
                                    </div>
                                    <div class="metodologia met2">
                                        <div class="metodologia-flecha">
                                            <img src="img/flecha.svg" alt="flecha" />
                                        </div>
                                        <div class="metodologia-icon">
                                            <svg version="1.1" id="meto2" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                                 viewBox="0 0 204 362" style="enable-background:new 0 0 204 362;" xml:space="preserve" fill="#8d97a8">
                                            <g>
                                            <path d="M113.2,353.7h-26c-5.7,0-10.3-5.1-10.9-11.8h-6.4c-6.2,0-11-5.9-11-13.4v-16h-2.4c-6.5,0-11.8-5.3-11.8-11.8v-14.6
                                                  c0-2.9-1.5-7.7-3.3-10.2l-13.1-12.5l-0.2-0.3c-3.5-4.7-5.3-9.3-5.3-13.8v-18.5c0-6.5,5.3-11.8,11.8-11.8h12.1v-24.9l-14.8,4
                                                  c-1.4,0.4-3,0.6-4.5,0.6c-7.9,0-14.9-5.3-16.9-13c-2.5-9.3,3.1-18.9,12.4-21.4l146-39.1c9.3-2.4,18.9,3.2,21.4,12.4
                                                  c2.5,9.3-3.1,18.9-12.4,21.4l-23.9,6.4v53.7h12.1c6.5,0,11.8,5.3,11.8,11.8v18.5c0,4.5-1.8,9.2-5.3,13.8l-0.2,0.3L159,275.9
                                                  c-1.7,2.5-3.3,7.2-3.3,10.2v14.6c0,6.5-5.3,11.8-11.8,11.8h-2.4v16c0,7.5-4.8,13.4-11,13.4h-6.4
                                                  C123.5,348.7,118.9,353.7,113.2,353.7z M35,257.5L48.1,270l0.2,0.3c3,4,5.3,10.8,5.3,15.8v14.6c0,1.5,1.3,2.8,2.8,2.8h11.4v25
                                                  c0,2.7,1.4,4.4,2,4.4h15.3v7.4c0,2.8,1.5,4.3,2,4.3h26c0.6,0,2-1.6,2-4.3v-7.4h15.3c0.5,0,2-1.5,2-4.4v-25H144
                                                  c1.5,0,2.8-1.3,2.8-2.8v-14.6c0-5,2.3-11.8,5.3-15.9l0.2-0.3l13.1-12.5c1.5-2.1,3.3-5.1,3.3-8.1v-18.5c0-1.5-1.3-2.8-2.8-2.8h-21.7
                                                  l0.4-4.9c0-0.5,0.1-0.9,0.2-1.2v-63.5l30.6-8.1c4.5-1.2,7.2-5.9,6-10.4c-1.2-4.5-5.9-7.2-10.5-6L25,173c-4.5,1.2-7.2,5.9-6,10.4
                                                  c1,3.7,4.4,6.3,8.2,6.3c0.7,0,1.5-0.1,2.2-0.3l26.2-7v45.6H34.5c-1.5,0-2.8,1.3-2.8,2.8v18.5C31.7,252.3,33.4,255.4,35,257.5z
                                                  M133.1,228.1H68.2v-49l63.9-17.1V222c0.1,0.3,0.1,0.6,0.2,0.9L133.1,228.1z M77.2,219.1h45.9v-45.4l-45.9,12.3V219.1z"/>
                                            </g>
                                            <g>
                                            <path d="M27.2,153.6c-7.9,0-14.9-5.3-16.9-13c-2.5-9.3,3.1-18.9,12.4-21.4l146-39.1c9.3-2.4,18.9,3.2,21.4,12.4
                                                  c1.2,4.5,0.6,9.2-1.7,13.3c-2.3,4.1-6.1,7-10.6,8.2L31.6,153.1C30,153.4,28.6,153.6,27.2,153.6z M170.9,88.8L25,127.9
                                                  c-4.5,1.2-7.2,5.9-6,10.4c1,3.7,4.4,6.3,8.2,6.3c0.6,0,1.4-0.1,2.3-0.3l145.9-39.1c2.2-0.6,4-2,5.2-4c1.1-2,1.4-4.3,0.8-6.4
                                                  C180.1,90.3,175.5,87.6,170.9,88.8z"/>
                                            </g>
                                            <g>
                                            <path d="M27.2,108.5c-7.9,0-14.9-5.3-16.9-13l0,0c-2.5-9.3,3.1-18.9,12.4-21.4L168.6,35c9.4-2.4,19,3.1,21.4,12.4
                                                  c1.2,4.5,0.6,9.2-1.7,13.3c-2.3,4.1-6.1,7-10.6,8.2l-146,39.1C30.3,108.3,28.7,108.5,27.2,108.5z M19,93.2c1,3.7,4.4,6.3,8.2,6.3
                                                  c0.7,0,1.5-0.1,2.2-0.3l146-39.1c2.2-0.6,4-2,5.2-4c1.1-2,1.4-4.3,0.8-6.4c-1.2-4.5-5.9-7.2-10.5-6L25,82.8
                                                  C20.5,84,17.8,88.6,19,93.2L19,93.2z"/>
                                            </g>
                                            <g>
                                            <path d="M27.2,63.3c-7.9,0-14.8-5.3-16.9-13c-1.2-4.5-0.6-9.2,1.7-13.3c2.3-4.1,6.1-7,10.7-8.2L96.8,9.1
                                                  c9.3-2.5,18.9,3.1,21.4,12.4c1.2,4.5,0.6,9.2-1.7,13.3c-2.3,4.1-6.1,7-10.6,8.2L31.6,62.8C30.1,63.2,28.6,63.3,27.2,63.3z
                                                  M101.3,17.5c-0.7,0-1.5,0.1-2.2,0.3L25,37.6c-2.2,0.6-4,2-5.2,4c-1.1,2-1.4,4.2-0.8,6.4c1,3.7,4.4,6.3,8.2,6.3
                                                  c0.7,0,1.5-0.1,2.3-0.3l74.1-19.8c2.2-0.6,4-2,5.2-4c1.1-2,1.4-4.3,0.8-6.4C108.5,20,105,17.5,101.3,17.5z"/>
                                            </g>
                                            </svg>
                                        </div>
                                        <h3>Idea y Concepto</h3>
                                    </div>
                                    <div class="metodologia met3">
                                        <div class="metodologia-flecha">
                                            <img src="img/flecha.svg" alt="flecha" />
                                        </div>
                                        <div class="metodologia-icon">
                                            <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                                 viewBox="0 0 351 400" style="enable-background:new 0 0 351 400;" xml:space="preserve" fill="#8d97a8">
                                            <path d="M274.9,143.5l-99.3-57.3c-1.4-0.8-3-0.8-4.4,0l-99.3,57.3c-1.4,0.8-2.2,2.2-2.2,3.8l0,117c0,1.6,0.8,3,2.2,3.8l99.3,57.4
                                                  c0.7,0.4,1.4,0.6,2.2,0.6c0.8,0,1.5-0.2,2.2-0.6l99.3-57.3c1.4-0.8,2.2-2.2,2.2-3.8v-117C277.1,145.7,276.3,144.3,274.9,143.5
                                                  L274.9,143.5z M173.4,95l90.5,52.2l-90.5,52.2l-90.5-52.3L173.4,95z M78.5,154.9l90.5,52.3l0,106.9l-90.5-52.3L78.5,154.9z
                                                  M268.3,261.8L177.8,314l0-106.9l90.5-52.2V261.8z M268.3,261.8"/>
                                            <path d="M283.7,73.3h28c17.9,0,32.4-14.5,32.4-32.4c0-17.9-14.5-32.4-32.4-32.4c-17.9,0-32.4,14.5-32.4,32.4v28
                                                  C279.3,71.4,281.2,73.3,283.7,73.3L283.7,73.3z M288.1,40.9c0-13,10.6-23.6,23.6-23.6c13,0,23.6,10.6,23.6,23.6
                                                  c0,13-10.6,23.6-23.6,23.6h-23.6V40.9z M288.1,40.9"/>
                                            <path d="M329.7,40.9c0-9.9-8.1-18-18-18c-9.9,0-18,8.1-18,18c0,9.9,8.1,18,18,18C321.6,58.9,329.7,50.9,329.7,40.9L329.7,40.9z
                                                  M302.5,40.9c0-5.1,4.1-9.2,9.2-9.2c5.1,0,9.2,4.1,9.2,9.2c0,5.1-4.1,9.2-9.2,9.2C306.6,50.1,302.5,46,302.5,40.9L302.5,40.9z
                                                  M302.5,40.9"/>
                                            <path d="M335.2,106.1l-22.9,13.2c-28.7-46.6-80.3-77.8-139-77.8c-58.7,0-110.2,31.2-138.9,77.8l-22.9-13.2c-2.1-1.2-4.8-0.5-6,1.6
                                                  c-1.2,2.1-0.5,4.8,1.6,6L30,126.9c-12.6,23.1-19.7,49.6-19.7,77.7c0,88.5,70.8,160.7,158.7,163v21.5c0,2.4,2,4.4,4.4,4.4
                                                  c2.4,0,4.4-2,4.4-4.4v-21.5c87.9-2.3,158.7-74.6,158.7-163c0-28.1-7.1-54.6-19.7-77.7l22.8-13.2c2.1-1.2,2.8-3.9,1.6-6
                                                  C340,105.6,337.3,104.9,335.2,106.1L335.2,106.1z M173.4,358.9c-85.1,0-154.3-69.2-154.3-154.3S88.3,50.3,173.4,50.3
                                                  s154.3,69.2,154.3,154.3S258.5,358.9,173.4,358.9L173.4,358.9z M173.4,358.9"/>
                                            </svg>
                                        </div>
                                        <h3>Diseño y planeamiento</h3>
                                    </div>
                                    <div class="metodologia met4">
                                        <div class="metodologia-flecha">
                                            <img src="img/flecha.svg" alt="flecha" />
                                        </div>
                                        <div class="metodologia-icon">
                                            <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                                 viewBox="0 0 321.2 366" style="enable-background:new 0 0 321.2 366;" xml:space="preserve" fill="#8d97a8">
                                            <path d="M159.8,361c-1.4,0-2.8-0.3-4-1L6.5,280c-1.5-0.8-2.3-2.3-2.3-4L3.9,94.3c0-3.5,1.8-6.7,4.8-8.3L158.1,5.6
                                                  c0.6-0.3,1.2-0.5,1.9-0.5c0.6,0,1.3,0.2,1.8,0.5l148.9,79.3c3,1.6,4.8,4.8,4.8,8.3l0.3,182.2c0,1.7-0.9,3.2-2.3,4L163.8,360
                                                  C162.5,360.6,161.1,361,159.8,361z M164.1,267v82.7l67.6-35.8v-82.6L164.1,267z M88.3,313.9l67.6,35.8V267l-67.6-35.7V313.9z
                                                  M12.5,273.2L80,309v-82.7l-67.6-35.8V273.2z M240,226.8v81.6l67.6-35.8v-81.6L240,226.8z M93.4,224l66.6,35.2l66.6-35.2L160,187.9
                                                  L93.4,224z M240,134.3V217l67.6-35.8V98.5L240,134.3z M164.1,180.2l67.6,36.7v-82.6l-67.6-35.8V180.2z M12.5,180.7L80,216.4v-82.7
                                                  L12.5,98V180.7z M88.3,133.8v82.6l67.6-36.7V98L88.3,133.8z M169.2,91.3l66.6,35.2l66.6-35.2l-66.6-36.2L169.2,91.3z M17.6,90.8
                                                  l66.6,35.2l66.6-35.2L84.2,54.7L17.6,90.8z M94.3,50.2L160,85.9l35-18.6l31.1-16.9L160,14.5L94.3,50.2z"/>
                                            </svg>

                                        </div>
                                        <h3>Construcción<br/>
                                            y producción</h3>
                                    </div>
                                    <div class="metodologia met5">
                                        <div class="metodologia-icon">
                                            <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                                 viewBox="0 0 329 326" style="enable-background:new 0 0 329 326;" xml:space="preserve" fill="#8d97a8">
                                            <g>
                                            <path d="M164.5,323.6c-88.1,0-159.8-71.7-159.8-159.8c0-31,8.9-61,25.7-86.9c1.4-2.1,4.1-2.7,6.2-1.3c2.1,1.4,2.7,4.1,1.3,6.2
                                                  c-15.8,24.4-24.2,52.8-24.2,82c0,83.2,67.7,150.8,150.8,150.8c83.2,0,150.8-67.7,150.8-150.8c0-83.2-67.7-150.8-150.8-150.8
                                                  c-33.7,0-65.6,10.9-92.2,31.5c-2,1.5-4.8,1.2-6.3-0.8c-1.5-2-1.2-4.8,0.8-6.3c28.2-21.8,62-33.3,97.7-33.3
                                                  c88.1,0,159.8,71.7,159.8,159.8C324.3,251.9,252.6,323.6,164.5,323.6z"/>
                                            </g>
                                            <g>
                                            <path d="M151.4,225.2c-1.3,0-2.6-0.5-3.6-1.4l-49.4-43.5c-2.3-2-2.5-5.5-0.5-7.8c2-2.3,5.5-2.5,7.8-0.5l45,39.6l87.1-109.2
                                                  c1.9-2.4,5.4-2.8,7.7-0.9c2.4,1.9,2.8,5.4,0.9,7.7l-90.7,113.8c-0.9,1.2-2.3,1.9-3.8,2C151.7,225.2,151.6,225.2,151.4,225.2z"/>
                                            </g>
                                            </svg>
                                        </div>
                                        <h3>Control y aprobación</h3>
                                    </div>
                                </div>
                            </div>

                        </div>
                    </div>
                </div>           
            </div>
        </section>


        <section id="metodologia-pasos">

            <div class="container">
                <div class="row">
                    <div class="col-md-6">
                        <div class="metodologia-explicada">
                            <div class="metodologia-explicada-icono">
                                <svg version="1.1" id="meto" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                     viewBox="0 0 356 274" style="enable-background:new 0 0 356 274;" xml:space="preserve" fill="#8d97a8">

                                <path class="st0" d="M307.5,216.4c-2.2,0-4-1.8-4-4v-93h-60.7c-2.2,0-4-1.8-4-4s1.8-4,4-4h64.6c2.2,0,4,1.8,4,4v97
                                      C311.4,214.6,309.7,216.4,307.5,216.4z"/>
                                <path  class="st0" d="M222.3,216.4c-2.2,0-3.9-1.8-3.9-4l-0.1-125.3h-78.2v28.3c0,2.2-1.8,4-3.9,4c-2.2,0-4-1.8-4-4V83.1
                                       c0-2.2,1.8-4,4-4h86.1c2.2,0,4,1.8,4,4v129.3C226.2,214.6,224.5,216.4,222.3,216.4z"/>

                                <path  d="M136.1,216.4c-2.2,0-4-1.8-4-4V141H53.9v71.5c0,2.2-1.8,4-4,4s-4-1.8-4-4V137c0-2.2,1.8-3.9,4-3.9h86.2
                                       c2.2,0,3.9,1.8,3.9,3.9v75.5C140.1,214.6,138.3,216.4,136.1,216.4z"/>
                                <path  d="M344.8,6.8h-334c-2.2,0-4,1.8-4,4v234c0,2.2,1.8,4,4,4h334c2.2,0,4-1.8,4-4v-234C348.8,8.6,347,6.8,344.8,6.8z
                                       M340.9,240.9H14.8L14.7,14.7h326.1L340.9,240.9z"/>
                                <path class="st0" d="M345,264.8H10.6c-2.1,0-3.8-1.7-3.8-3.8l0,0c0-2.1,1.7-3.8,3.8-3.8H345c2.1,0,3.8,1.7,3.8,3.8l0,0
                                      C348.8,263.1,347,264.8,345,264.8z"/>

                                </svg>
                            </div>
                            <h1><span>1</span>Análisis y definición</h1>
                            <p>t has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum.</p>
                        </div>
                        <div class="metodologia-explicada met2">
                            <div class="metodologia-explicada-icono">
                                <svg version="1.1" id="meto2" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                     viewBox="0 0 204 362" style="enable-background:new 0 0 204 362;" xml:space="preserve" fill="#8d97a8">
                                <g>
                                <path d="M113.2,353.7h-26c-5.7,0-10.3-5.1-10.9-11.8h-6.4c-6.2,0-11-5.9-11-13.4v-16h-2.4c-6.5,0-11.8-5.3-11.8-11.8v-14.6
                                      c0-2.9-1.5-7.7-3.3-10.2l-13.1-12.5l-0.2-0.3c-3.5-4.7-5.3-9.3-5.3-13.8v-18.5c0-6.5,5.3-11.8,11.8-11.8h12.1v-24.9l-14.8,4
                                      c-1.4,0.4-3,0.6-4.5,0.6c-7.9,0-14.9-5.3-16.9-13c-2.5-9.3,3.1-18.9,12.4-21.4l146-39.1c9.3-2.4,18.9,3.2,21.4,12.4
                                      c2.5,9.3-3.1,18.9-12.4,21.4l-23.9,6.4v53.7h12.1c6.5,0,11.8,5.3,11.8,11.8v18.5c0,4.5-1.8,9.2-5.3,13.8l-0.2,0.3L159,275.9
                                      c-1.7,2.5-3.3,7.2-3.3,10.2v14.6c0,6.5-5.3,11.8-11.8,11.8h-2.4v16c0,7.5-4.8,13.4-11,13.4h-6.4
                                      C123.5,348.7,118.9,353.7,113.2,353.7z M35,257.5L48.1,270l0.2,0.3c3,4,5.3,10.8,5.3,15.8v14.6c0,1.5,1.3,2.8,2.8,2.8h11.4v25
                                      c0,2.7,1.4,4.4,2,4.4h15.3v7.4c0,2.8,1.5,4.3,2,4.3h26c0.6,0,2-1.6,2-4.3v-7.4h15.3c0.5,0,2-1.5,2-4.4v-25H144
                                      c1.5,0,2.8-1.3,2.8-2.8v-14.6c0-5,2.3-11.8,5.3-15.9l0.2-0.3l13.1-12.5c1.5-2.1,3.3-5.1,3.3-8.1v-18.5c0-1.5-1.3-2.8-2.8-2.8h-21.7
                                      l0.4-4.9c0-0.5,0.1-0.9,0.2-1.2v-63.5l30.6-8.1c4.5-1.2,7.2-5.9,6-10.4c-1.2-4.5-5.9-7.2-10.5-6L25,173c-4.5,1.2-7.2,5.9-6,10.4
                                      c1,3.7,4.4,6.3,8.2,6.3c0.7,0,1.5-0.1,2.2-0.3l26.2-7v45.6H34.5c-1.5,0-2.8,1.3-2.8,2.8v18.5C31.7,252.3,33.4,255.4,35,257.5z
                                      M133.1,228.1H68.2v-49l63.9-17.1V222c0.1,0.3,0.1,0.6,0.2,0.9L133.1,228.1z M77.2,219.1h45.9v-45.4l-45.9,12.3V219.1z"/>
                                </g>
                                <g>
                                <path d="M27.2,153.6c-7.9,0-14.9-5.3-16.9-13c-2.5-9.3,3.1-18.9,12.4-21.4l146-39.1c9.3-2.4,18.9,3.2,21.4,12.4
                                      c1.2,4.5,0.6,9.2-1.7,13.3c-2.3,4.1-6.1,7-10.6,8.2L31.6,153.1C30,153.4,28.6,153.6,27.2,153.6z M170.9,88.8L25,127.9
                                      c-4.5,1.2-7.2,5.9-6,10.4c1,3.7,4.4,6.3,8.2,6.3c0.6,0,1.4-0.1,2.3-0.3l145.9-39.1c2.2-0.6,4-2,5.2-4c1.1-2,1.4-4.3,0.8-6.4
                                      C180.1,90.3,175.5,87.6,170.9,88.8z"/>
                                </g>
                                <g>
                                <path d="M27.2,108.5c-7.9,0-14.9-5.3-16.9-13l0,0c-2.5-9.3,3.1-18.9,12.4-21.4L168.6,35c9.4-2.4,19,3.1,21.4,12.4
                                      c1.2,4.5,0.6,9.2-1.7,13.3c-2.3,4.1-6.1,7-10.6,8.2l-146,39.1C30.3,108.3,28.7,108.5,27.2,108.5z M19,93.2c1,3.7,4.4,6.3,8.2,6.3
                                      c0.7,0,1.5-0.1,2.2-0.3l146-39.1c2.2-0.6,4-2,5.2-4c1.1-2,1.4-4.3,0.8-6.4c-1.2-4.5-5.9-7.2-10.5-6L25,82.8
                                      C20.5,84,17.8,88.6,19,93.2L19,93.2z"/>
                                </g>
                                <g>
                                <path d="M27.2,63.3c-7.9,0-14.8-5.3-16.9-13c-1.2-4.5-0.6-9.2,1.7-13.3c2.3-4.1,6.1-7,10.7-8.2L96.8,9.1
                                      c9.3-2.5,18.9,3.1,21.4,12.4c1.2,4.5,0.6,9.2-1.7,13.3c-2.3,4.1-6.1,7-10.6,8.2L31.6,62.8C30.1,63.2,28.6,63.3,27.2,63.3z
                                      M101.3,17.5c-0.7,0-1.5,0.1-2.2,0.3L25,37.6c-2.2,0.6-4,2-5.2,4c-1.1,2-1.4,4.2-0.8,6.4c1,3.7,4.4,6.3,8.2,6.3
                                      c0.7,0,1.5-0.1,2.3-0.3l74.1-19.8c2.2-0.6,4-2,5.2-4c1.1-2,1.4-4.3,0.8-6.4C108.5,20,105,17.5,101.3,17.5z"/>
                                </g>
                                </svg>
                            </div>
                            <h1><span>2</span>Idea y concepto</h1>
                            <p>Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book.</p>
                        </div>
                        <div class="metodologia-explicada met3">
                            <div class="metodologia-explicada-icono">
                                <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                     viewBox="0 0 351 400" style="enable-background:new 0 0 351 400;" xml:space="preserve" fill="#8d97a8">
                                <path d="M274.9,143.5l-99.3-57.3c-1.4-0.8-3-0.8-4.4,0l-99.3,57.3c-1.4,0.8-2.2,2.2-2.2,3.8l0,117c0,1.6,0.8,3,2.2,3.8l99.3,57.4
                                      c0.7,0.4,1.4,0.6,2.2,0.6c0.8,0,1.5-0.2,2.2-0.6l99.3-57.3c1.4-0.8,2.2-2.2,2.2-3.8v-117C277.1,145.7,276.3,144.3,274.9,143.5
                                      L274.9,143.5z M173.4,95l90.5,52.2l-90.5,52.2l-90.5-52.3L173.4,95z M78.5,154.9l90.5,52.3l0,106.9l-90.5-52.3L78.5,154.9z
                                      M268.3,261.8L177.8,314l0-106.9l90.5-52.2V261.8z M268.3,261.8"/>
                                <path d="M283.7,73.3h28c17.9,0,32.4-14.5,32.4-32.4c0-17.9-14.5-32.4-32.4-32.4c-17.9,0-32.4,14.5-32.4,32.4v28
                                      C279.3,71.4,281.2,73.3,283.7,73.3L283.7,73.3z M288.1,40.9c0-13,10.6-23.6,23.6-23.6c13,0,23.6,10.6,23.6,23.6
                                      c0,13-10.6,23.6-23.6,23.6h-23.6V40.9z M288.1,40.9"/>
                                <path d="M329.7,40.9c0-9.9-8.1-18-18-18c-9.9,0-18,8.1-18,18c0,9.9,8.1,18,18,18C321.6,58.9,329.7,50.9,329.7,40.9L329.7,40.9z
                                      M302.5,40.9c0-5.1,4.1-9.2,9.2-9.2c5.1,0,9.2,4.1,9.2,9.2c0,5.1-4.1,9.2-9.2,9.2C306.6,50.1,302.5,46,302.5,40.9L302.5,40.9z
                                      M302.5,40.9"/>
                                <path d="M335.2,106.1l-22.9,13.2c-28.7-46.6-80.3-77.8-139-77.8c-58.7,0-110.2,31.2-138.9,77.8l-22.9-13.2c-2.1-1.2-4.8-0.5-6,1.6
                                      c-1.2,2.1-0.5,4.8,1.6,6L30,126.9c-12.6,23.1-19.7,49.6-19.7,77.7c0,88.5,70.8,160.7,158.7,163v21.5c0,2.4,2,4.4,4.4,4.4
                                      c2.4,0,4.4-2,4.4-4.4v-21.5c87.9-2.3,158.7-74.6,158.7-163c0-28.1-7.1-54.6-19.7-77.7l22.8-13.2c2.1-1.2,2.8-3.9,1.6-6
                                      C340,105.6,337.3,104.9,335.2,106.1L335.2,106.1z M173.4,358.9c-85.1,0-154.3-69.2-154.3-154.3S88.3,50.3,173.4,50.3
                                      s154.3,69.2,154.3,154.3S258.5,358.9,173.4,358.9L173.4,358.9z M173.4,358.9"/>
                                </svg>
                            </div>
                            <h1><span>3</span>Diseño y planeamiento</h1>
                            <p>It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum.</p>
                        </div>
                        <div class="metodologia-explicada met4">
                            <div class="metodologia-explicada-icono">
                                <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                     viewBox="0 0 321.2 366" style="enable-background:new 0 0 321.2 366;" xml:space="preserve" fill="#8d97a8">
                                <path d="M159.8,361c-1.4,0-2.8-0.3-4-1L6.5,280c-1.5-0.8-2.3-2.3-2.3-4L3.9,94.3c0-3.5,1.8-6.7,4.8-8.3L158.1,5.6
                                      c0.6-0.3,1.2-0.5,1.9-0.5c0.6,0,1.3,0.2,1.8,0.5l148.9,79.3c3,1.6,4.8,4.8,4.8,8.3l0.3,182.2c0,1.7-0.9,3.2-2.3,4L163.8,360
                                      C162.5,360.6,161.1,361,159.8,361z M164.1,267v82.7l67.6-35.8v-82.6L164.1,267z M88.3,313.9l67.6,35.8V267l-67.6-35.7V313.9z
                                      M12.5,273.2L80,309v-82.7l-67.6-35.8V273.2z M240,226.8v81.6l67.6-35.8v-81.6L240,226.8z M93.4,224l66.6,35.2l66.6-35.2L160,187.9
                                      L93.4,224z M240,134.3V217l67.6-35.8V98.5L240,134.3z M164.1,180.2l67.6,36.7v-82.6l-67.6-35.8V180.2z M12.5,180.7L80,216.4v-82.7
                                      L12.5,98V180.7z M88.3,133.8v82.6l67.6-36.7V98L88.3,133.8z M169.2,91.3l66.6,35.2l66.6-35.2l-66.6-36.2L169.2,91.3z M17.6,90.8
                                      l66.6,35.2l66.6-35.2L84.2,54.7L17.6,90.8z M94.3,50.2L160,85.9l35-18.6l31.1-16.9L160,14.5L94.3,50.2z"/>
                                </svg>
                            </div>
                            <h1><span>4</span>Contrucción y producción</h1>
                            <p>Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book.</p>
                        </div>
                        <div class="metodologia-explicada met5">
                            <div class="metodologia-explicada-icono">
                                <svg version="1.1" id="Capa_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                     viewBox="0 0 329 326" style="enable-background:new 0 0 329 326;" xml:space="preserve" fill="#8d97a8">
                                <g>
                                <path d="M164.5,323.6c-88.1,0-159.8-71.7-159.8-159.8c0-31,8.9-61,25.7-86.9c1.4-2.1,4.1-2.7,6.2-1.3c2.1,1.4,2.7,4.1,1.3,6.2
                                      c-15.8,24.4-24.2,52.8-24.2,82c0,83.2,67.7,150.8,150.8,150.8c83.2,0,150.8-67.7,150.8-150.8c0-83.2-67.7-150.8-150.8-150.8
                                      c-33.7,0-65.6,10.9-92.2,31.5c-2,1.5-4.8,1.2-6.3-0.8c-1.5-2-1.2-4.8,0.8-6.3c28.2-21.8,62-33.3,97.7-33.3
                                      c88.1,0,159.8,71.7,159.8,159.8C324.3,251.9,252.6,323.6,164.5,323.6z"/>
                                </g>
                                <g>
                                <path d="M151.4,225.2c-1.3,0-2.6-0.5-3.6-1.4l-49.4-43.5c-2.3-2-2.5-5.5-0.5-7.8c2-2.3,5.5-2.5,7.8-0.5l45,39.6l87.1-109.2
                                      c1.9-2.4,5.4-2.8,7.7-0.9c2.4,1.9,2.8,5.4,0.9,7.7l-90.7,113.8c-0.9,1.2-2.3,1.9-3.8,2C151.7,225.2,151.6,225.2,151.4,225.2z"/>
                                </g>
                                </svg>
                            </div>
                            <h1><span>5</span>Control y aprobación</h1>
                            <p>It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum.</p>
                        </div>
                    </div>
                </div>
            </div>

        </section>



        <?php include_once './layout/asesoramiento-contacto.php'; ?>

        <?php include_once './layout/footer.php'; ?>

        <script src="//ajax.googleapis.com/ajax/libs/jquery/1.11.2/jquery.min.js"></script>
        <script>window.jQuery || document.write('<script src="js/vendor/jquery-1.11.2.min.js"><\/script>')</script>



        <script src="js/plugins.js"></script>
        <script src="js/main.js"></script>

        <!-- Google Analytics: change UA-XXXXX-X to be your site's ID. -->
        <script>
            (function (b, o, i, l, e, r) {
                b.GoogleAnalyticsObject = l;
                b[l] || (b[l] =
                        function () {
                            (b[l].q = b[l].q || []).push(arguments)
                        });
                b[l].l = +new Date;
                e = o.createElement(i);
                r = o.getElementsByTagName(i)[0];
                e.src = '//www.google-analytics.com/analytics.js';
                r.parentNode.insertBefore(e, r)
            }(window, document, 'script', 'ga'));
            ga('create', 'UA-XXXXX-X', 'auto');
            ga('send', 'pageview');
        </script>
    </body>
</html>
